export const guestData = [
  {
    id: "1",
    title: "Любимые мама и папа!", // Родители невесты
    guestName: "Александр и Ольга",
    count: 2,
  },
  {
    id: "2",
    title: "Дорогие родители!", // Родители жениха
    guestName: "Игорь и Ирина",
    count: 2,
  },
  {
    id: "3",
    title: "Дорогие Артём и Алина!", // Друзья жениха
    guestName: "Артём и Алина",
    count: 2,
  },
  {
    id: "4",
    title: "Дорогие Михаил и Антонина!", // Друзья жениха
    guestName: "Михаил и Антонина",
    count: 2,
  },
  {
    id: "5",
    title: "Дорогие Артём и Татьяна!", // Друзья жениха
    guestName: "Артём и Татьяна",
    count: 2,
  },
  {
    id: "6",
    title: "Дорогой Евгений!", // Друзья жениха
    guestName: "Евгений Дрейко",
    count: 1,
  },
  {
    id: "7",
    title: "Дорогая Анна!", // Друзья невесты
    guestName: "Анна Черкасова",
    count: 1,
  },
  {
    id: "8",
    title: "Дорогая Нелли!", // Друзья невесты
    guestName: "Нелли Кульчинская",
    count: 1,
  },
  {
    id: "9",
    title: "Дорогая Мария!", // Друзья невесты
    guestName: "Мария Мартынова",
    count: 1,
  },
  {
    id: "10",
    title: "Дорогие Владислав и Алина!", // Друзья невесты
    guestName: "Владислав и Алина",
    count: 2,
  },
  {
    id: "11",
    title: "Дорогие Игорь и Татьяна!", // Итальянская семья невесты
    guestName: "Игорь и Татьяна",
    count: 2,
  },
  {
    id: "12",
    title: "Дорогой Константин!", // Итальянская семья невесты
    guestName: "Костя Шарафетдинов",
    count: 1,
  },
  {
    id: "13",
    title: "Дорогой Егор!", // Итальянская семья невесты
    guestName: "Егор Шарафетдинов",
    count: 1,
  },
  {
    id: "14",
    title: "Дорогие Сергей и Надежда!", // Итальянская семья невесты
    guestName: "Сергей и Надежда",
    count: 2,
  },
  {
    id: "15",
    title: "Дорогие Роман и Татьяна!", // Друзья невесты
    guestName: "Роман и Татьяна",
    count: 2,
  },
  {
    id: "16",
    title: "Дорогая Алина!", // Друзья невесты
    guestName: "Алина Арзамазова",
    count: 1,
  },
  {
    id: "17",
    title: "Дорогие Василий и Ксения!", // Друзья невесты
    guestName: "Василий и Ксения",
    count: 2,
  },
  {
    id: "18",
    title: "Дорогие Владимир и Жанна!", // Друзья невесты
    guestName: "Владимир и Жанна",
    count: 2,
  },
  {
    id: "19",
    title: "Дорогие Сергей и Юлия!", // Друзья невесты
    guestName: "Сергей и Юлия",
    count: 2,
  },
  {
    id: "20",
    title: "Дорогие Никос и Елена!", // Друзья невесты
    guestName: "Никос и Елена",
    count: 2,
  },
  {
    id: "21",
    title: "Дорогие Елена, Екатерина и Арина!", // Друзья невесты
    guestName: "Елена, Екатерина и Арина",
    count: 3,
  },
  {
    id: "22",
    title: "Дорогие Евгений и Жанна!", // Семья жениха
    guestName: "Евгений и Жанна",
    count: 2,
  },
  {
    id: "23",
    title: "Дорогие Роман и Марк!", // Семья жениха
    guestName: "Роман и Марк",
    count: 2,
  },
  {
    id: "24",
    title: "Дорогой Платон!", // Друзья жениха
    guestName: "Платон Зорин",
    count: 1,
  },
  {
    id: "25",
    title: "Дорогие Максим и Светлана!", // Друзья невесты
    guestName: "Максим и Светлана",
    count: 2,
  },
  {
    id: "26",
    title: "Дорогая Алёна!", // Семья жениха
    guestName: "Алёна Воденикова",
    count: 1,
  },
  {
    id: "27",
    title: "Дорогая бабушка!", // Семья жениха
    guestName: "Бабушка",
    count: 1,
  },
  {
    id: "28",
    title: "Дорогие Вадим и Елена!", // Семья жениха
    guestName: "Вадим и Елена",
    count: 2,
  },
  {
    id: "29",
    title: "Дорогие Алексей и Марина!", // Семья жениха
    guestName: "Алексей и Марина",
    count: 2,
  },
  {
    id: "30",
    title: "Дорогая Изабелла!", // Семья жениха
    guestName: "Изабелла",
    count: 1,
  },
  {
    id: "31",
    title: "Дорогая Любовь!", // Семья жениха
    guestName: "Любовь",
    count: 1,
  },
  {
    id: "32",
    title: "Дорогая Марина!", // Семья жениха
    guestName: "Марина",
    count: 1,
  },
  {
    id: "33",
    title: "Дорогой дедушка!", // Семья жениха
    guestName: "Дедушка Вова",
    count: 1,
  },
];
